1=\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
2=\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
3=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
4=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
5=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19/\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
6=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
7=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e34\u0e0a\u0e32\u0e40\u0e23\u0e35\u0e22\u0e19
8=\u0e2d\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e1a
9=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
10=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
11=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
12=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
13=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e01\u0e48\u0e32\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
14=\u0e2d\u0e20\u0e34\u0e18\u0e32\u0e19\u0e28\u0e31\u0e1e\u0e17\u0e4c
15=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
16=\u0e04\u0e33\u0e16\u0e32\u0e21\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e1a\u0e48\u0e2d\u0e22
17=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e27\u0e34\u0e0a\u0e32\u0e40\u0e23\u0e35\u0e22\u0e19
18=\u0e14\u0e39\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19
19=\u0e14\u0e39\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
20=\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32
21=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
22=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
23=\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19
24=\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e23\u0e01
25=\u0e04\u0e49\u0e19\u0e2b\u0e32
26=\u0e44\u0e1b\u0e22\u0e31\u0e07
27=\u0e2d\u0e2d\u0e01
28=\u0e44\u0e1f\u0e25\u0e4c
29=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
30=\u0e1b\u0e34\u0e14
31=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
32=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
33=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
34=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19
35=\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1c\u0e48\u0e32\u0e19\u0e27\u0e34\u0e0a\u0e32\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
36=\u0e20\u0e32\u0e04\u0e27\u0e34\u0e0a\u0e32
37=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
38=\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23
39=\u0e2b\u0e21\u0e27\u0e14
40=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
41=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e41\u0e1c\u0e19\u0e01
42=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e01\u0e34\u0e15
43=\u0e27\u0e34\u0e0a\u0e32\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e48\u0e2d\u0e19
44=\u0e27\u0e34\u0e0a\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19
45=\u0e27\u0e31\u0e19\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22
46=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
47=\u0e0a\u0e19\u0e34\u0e14
48=\u0e1c\u0e39\u0e49\u0e2a\u0e2d\u0e19
49=\u0e1c\u0e39\u0e49\u0e0a\u0e48\u0e27\u0e22\u0e1c\u0e39\u0e49\u0e2a\u0e2d\u0e19
50=\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e27\u0e34\u0e0a\u0e32
51=\u0e0a\u0e37\u0e48\u0e2d\u0e27\u0e34\u0e0a\u0e32
52=\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e04\u0e27\u0e34\u0e0a\u0e32
53=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e17\u0e33
54=\u0e40\u0e0b\u0e1f
55=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c
56=\u0e2a\u0e48\u0e07\u0e40\u0e01\u0e23\u0e14
57=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
58=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e01\u0e23\u0e13\u0e35\u0e1e\u0e34\u0e40\u0e28\u0e29
59=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e04\u0e27\u0e34\u0e0a\u0e32
60=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e34\u0e0a\u0e32
61=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e34\u0e0a\u0e32
62=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19
63=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e23\u0e14
64=\u0e40\u0e01\u0e23\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1c\u0e48\u0e32\u0e19
65=\u0e40\u0e17\u0e2d\u0e21
66=\u0e27\u0e34\u0e0a\u0e32\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e04\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d
67=\u0e27\u0e34\u0e0a\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e07\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e04\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d
68=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32
69=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19
70=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c
71=\u0e2a\u0e48\u0e07\u0e40\u0e01\u0e23\u0e14
72=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e40\u0e01\u0e23\u0e14
73=\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e40\u0e01\u0e23\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
74=\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19
75=\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19
76=\u0e20\u0e32\u0e04\u0e27\u0e34\u0e0a\u0e32
77=\u0e21\u0e35\u0e40\u0e01\u0e23\u0e14\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
78=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
79=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
80=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
81=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
82=\u0e40\u0e2a\u0e19\u0e2d
83=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
84=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19
85=\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32
86=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
87=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07
88=\u0e04\u0e30\u0e41\u0e19\u0e19
89=\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19
90=\u0e08\u0e31\u0e14\u0e17\u0e33
91=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
92=\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1c\u0e25\u0e34\u0e15\u0e23\u0e32\u0e07\u0e32\u0e19
93=\u0e23\u0e32\u0e22\u0e27\u0e34\u0e0a\u0e32
94=\u0e40\u0e17\u0e2d\u0e21
95=\u0e04\u0e30\u0e41\u0e19\u0e19
96=\u0e40\u0e01\u0e23\u0e14
97=\u0e1c\u0e25\u0e2a\u0e2d\u0e1a
98=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
99=\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1a\u0e1a
100=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e01\u0e23\u0e14
101=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
102=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e14\u0e23\u0e2d\u0e1b
103=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e01\u0e34\u0e15
104=\u0e40\u0e25\u0e22\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32
105=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e43\u0e19\u0e27\u0e34\u0e0a\u0e32\u0e19\u0e35\u0e49\u0e4c\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27
106=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
107=\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19 RED
108=\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
109=\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e23\u0e35\u0e22\u0e19\u0e40\u0e15\u0e47\u0e21
110=\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27
111=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
112=\u0e2a\u0e48\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
113=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
114=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e2b\u0e31\u0e2a
115=\u0e01\u0e25\u0e31\u0e1a
116=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e44\u0e2d\u0e14\u0e35\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
117=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
118=\u0e20\u0e32\u0e29\u0e32
119=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e01\u0e48\u0e32
120=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
121=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
122=\u0e40\u0e21\u0e37\u0e2d\u0e07
123=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e40\u0e21\u0e37\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
124=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
125=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
126=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
127=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
128=\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
129=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e481
130=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
131=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e482
132=\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
133=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
134=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
135=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35
136=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
137=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21
138=\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e40\u0e23\u0e35\u0e22\u0e19
139=\u0e23\u0e2b\u0e31\u0e2a\u0e2d\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c
140=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
141=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17
142=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e481
143=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e356\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
144=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e482
145=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e3510\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
146=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
147=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
148=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
149=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e1a\u0e0b\u0e49\u0e2d\u0e19\u0e43\u0e19\u0e2b\u0e21\u0e39\u0e48\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
150=\u0e23\u0e35\u0e40\u0e0b\u0e17
151=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48
152=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48